Revit 2023 API
GroupTypeId.CurtainGridV Property
 "V Grid"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 23.0.0.0 (23.1.0.0)
Syntax
C#
public static ForgeTypeId CurtainGridV { get; }
Visual Basic
Public Shared ReadOnly Property CurtainGridV As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CurtainGridV {
	ForgeTypeId^ get ();
}
See Also
GroupTypeId Class
Autodesk.Revit.DB Namespace